Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/press_releases_fi/tiedote_hallitusohjelma.pdf.tmx
Source language: fin
Languages: smn

source: Uusi hallitusohjelma tukee saamelaiskulttuuria
smn: Uđđâ haldâttâsohjelm tuárju sämikulttuur

source: Perjantaina julkistettiin Kataisen I hallituksen hallitusohjelma.
smn: Vástuppeeivi adelui olgos Katainen I haldâttâs haldâttâsohjelm.

source: Ohjelma on historiallinen saamelaisten kannalta.
smn: Ohjelm lii historjállâš sämmilij tááhust.

source: Ensimmäistä kertaa hallitusohjelmassa asetetaan tavoitteeksi saamelaiskulttuurin ja saamelaisten oikeuksien kokonaisvaltainen kehittäminen.
smn: Vuossâmuu keerdi haldâttâsohjelmist lii asâttum ulmen sämikulttuur já sämmilij vuoigâdvuođâi olesváládlâš ovedem.

source: Suuri osa saamelaiskäräjien tämän vaalikauden keskeisistä tavoitteista kirjautui hallitusohjelmaan. ”
smn: Stuorrâ uási sämitige taan vaaljâpaje tehálumosijn uulmijn láá kirjejum haldâttâsohjelmân.

source: Olen hyvin tyytyväinen hallitusohjelman keskeisiin linjauksiin.
smn: “ Lam uáli tuđâvâš haldâttâsohjelm kuávdášlâš linjiimáid.

source: Hallitusohjelmassa tuetaan niin saamen kieltä, perinteistä tietoa, kielenelvytysohjelmaa ja kehitetään saamelaista kulttuuriitsehallintoa ”, kertoo saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi, joka osallistui myös saamelaiskäräjien edustajana hallitusneuvotteluihin.
smn: Haldâttâsohjelm tuárju nuuvt sämikielâ, ärbivuáválii tiäđu, kielâiäláskittemohjelm já oovded säämi kulttuurjiešmeridem ”, muštâl sämitige saavâjođetteijee Klemetti Näkkäläjärvi, kote uásálistij še sämitige ovdâsteijen haldâttâsráđádâlmáid.

source: Hallitusohjelmassa asetetaan tavoitteeksi ILO 169-sopimuksen ratifiointi.
smn: Haldâttâsohjelmist asâttuvvoo ulmen ILO 169-sopâmuš ratifisistem.

source: Vaikka ILO 169 sopimuksen ratifiointi on ollut Suomen tavoitteena pitkään, koskaan aiemmin asiasta ei ole kirjattu hallitusohjelmassa. ”
smn: Veikkâ ILO 169-sopâmuš ratifisistem lii lamaš Suomâ ulmen jo kuhháá, te kuássin ovdeláá äšši ij lah kirjejum haldâttâsohjelmân.

source: Hallitusohjelman tavoite tukee pohjoismaisen saamelaissopimuksen jatkoneuvotteluja ” näkee puheenjohtaja Näkkäläjärvi.
smn: “ Haldâttâsohjelm ulme tuárju tave-eennâmlii sämisopâmuš jotkâráđádâlmijd ” uáiná saavâjođetteijee Näkkäläjärvi.

source: Saamelaiskäräjien tekemät esitykset maankäytön ohjausjärjestelmän uudistamiseksi kirjautuivat myös hallitusohjelmaan.
smn: Sämitige toohâm iävtuttâsah eennâmkevttim stivrimvuáháduv uđâsmitmân šoddii meid kirjejuđ haldâttâsohjelmân.

source: Hallitus sitoutuu kehittämään maankäyttöä ohjaavaa lainsäädäntöä selkiyttämällä ja osallistumalla alkuperäiskansoja koskevaan kansainväliseen yhteistyöhön alkuperäiskansojen tosiasiallisen suojelun vahvistamiseksi. ”
smn: Haldâttâs čoonnâs ovdediđ eennâmkevttim stivrejeijee lahâasâttâs čielgâsmitmáin já uásálistmáin algâaalmugijd kyeskee aalmugijkoskâsii oovtâstpaargon algâaalmugij tuođâlii suojâlem naanoodmân.

source: Linjaus tukee myös biodiversiteettisopimuksen artikla 8(j):n toimeenpanoa.
smn: “ Linjim tuárju meiddei biodiversiteetsopâmuš artikla 8(j) olášuttem.

source: Artikla 8(j)-työryhmän loppuraportissa esitetään maankäyttöä ohjaavan lainsäädännön kehittämistä ” taustoittaa Näkkäläjärvi.
smn: Artikla 8(j)-pargojuávkku loppâraportistis iävtut eennâmkevttim stivrejeijee lahâasâttâs ovdedem ” čielgee Näkkäläjärvi ääši tuávváá.

source: Hallitusohjelmassa sitoudutaan vahvistamaan porotalouden kehittämistä ja joustavoittamaan porotalouden vahingonkorvausjärjestelmää.
smn: Haldâttâsohjelm čoonnâs nanodiđ puásuituálu ovdedem já njyebžilittiđ puásuituálu vaahâgsajanmäksimvuáháduv.

source: Kalastuksen osalta hallitusohjelmassa sitoudutaan toteuttamaan tarvittavat toimenpiteet vaelluskalakantojen suojelemiseksi.
smn: Kuálástus uásild haldâttâsohjelm čoonnâs olášuttiđ tárbulijd tooimâid vajâldeijee kyelinaalij suoijâlmân.

source: Saamelaiskäräjien aloitteesta Suomessa valmistellaan parhaillaan esitystä saamen kielten elvyttämisohjelmaksi.
smn: Sämitige algust láá tääl Suomâst valmâštâlmin iävtuttâs sämikielâi iäláskittemohjelmân.

source: Esitys ohjelmaksi valmistuu kuluvan vuoden lopussa.
smn: Iävtuttâs ohjelmân valmâštuvá taan ive loopâst.

source: Hallitusohjelmassa sitoudutaan toteuttamaan saamen kielten elvyttämisohjelma, sen resursointi ja luomaan pysyvä toimintamalli saamen kielten elvyttämiseksi.
smn: Haldâttâsohjelm čoonnâs olášuttiđ sämikielâi iäláskittemohjelm, ton resurssistem já läjidiđ pissoo toimâmmyenster sämikielâi iäláskitmân.

source: Saamen kielellisistä oikeuksista linjataan hallitusohjelmassa laajemminkin.
smn: Haldâttâsohjelm linjee säämi kielâlijd vuoigâdvuođâid vijđásubbooht-uv.

source: Hallitus sitoutuu turvaamaan sosiaali- ja terveyspalveluita saamen kielellä ja laatimaan kansallinen kielistrategia.
smn: Haldâttâs čoonnâs turviđ sosiaal- já tiervâsvuođâpalvâlusâid sämikielân já rähtiđ aalmuglii kielâstrategia.

source: Strategiassa ja kehittämisessä kiinnitetään erityistä huomiota saamen, romanikielen sekä viittomakielen asemaan.
smn: Strategiast já oovdedmist kiddejuvvoo eromâš huámášume sämikielâ, romanikielâ sehe seevvimkielâ sajattâhân.

source: Hallitusohjelmassa sitoudutaan uudistamaan kansallinen biodiversiteettistrategia, kestävän kehityksen ohjelma ja toteuttamaan uhanalaisten luontotyyppien toimintasuunnitelma.
smn: Haldâttâsohjelm čoonnâs uđâsmittiđ aalmuglii biodiversiteetstrategia, pištee ovdánem ohjelm já olášuttiđ uhkevulážij luándutiijpâi toimâvuávám.

source: Biodiversiteettistrategian toimeenpanossa sitoudutaan turvaamaan saamelainen kulttuurinen tapa ja perinne käyttää luontoa. ”
smn: Biodiversiteetstrategia olášutmist čoonnâs haldâttâs turviđ säämi kulttuurlii vyevi já äärbi kevttiđ luándu.

source: Saamelaiskulttuurin tarpeita tuetaan näillä linjauksilla kokonaisvaltaisesti.
smn: “ Sämikulttuur táárbuid haldâttâs tuárju tai linjiimijguin olesváldálávt.

source: Kansallisen kestävän kehityksen strategian osana on oma saamelainen kestävän kehityksen strategia.
smn: Aalmuglii pištee ovdánem strategia uássin lii sämmilij jieijâs pištee ovdánem strategia.

source: Kansallinen artikla 8(j)-työryhmä on tehnyt kattavan esityksen uuden biodiversiteettistrategian saamelaiskulttuuria koskeviksi toimenpiteiksi.
smn: Aalmuglâš artikla 8(j)-pargojuávkku lii ráhtám vijđes iävtuttâs uđđâ biodiversiteetstrategian sämikulttuur kyeskee toimân.

source: Uhanalaisten luontotyyppien toimintasuunnitelmassa on sitouduttu selvittämään mahdollisuuksia uudistaa poronhoitolakia, sen toimeenpanoa sekä poronhoidon tukimuotoja siten, että niillä voitaisiin parantaa uhanalaisten ja silmälläpidettävien luontotyyppien tilaa ja toteuttaa samalla biodiversiteettisopimuksen alkuperäiskansoja koskevia velvoitteita (artiklat 8 j ja 10 c).
smn: Uhkevulážij luándutiijpâi toimâvuáváámist lii haldâttâs čonâsâm čielgiđ máhđulâšvuođâid uđâsmittiđ puásuituálulaavâ, ton olášuttem sehe puásuituálu toorjâhaamijd nuuvt, et toiguin puávtáččij pyerediđ uhkevuálážij já čalmeestanettettee luándutiijpâi tile já siämmást olášuttiđ biodiversiteetsopâmuš algâaalmugijd kyeskee kenigâsvuođâid (artiklah 8j já 10 c).

source: Linjaukset ovat saamelaiskulttuurin ja saamelaisporonhoidon kannalta todella hyviä.
smn: Linjiimeh láá sämikulttuur já sämmilâšpuásuituálu tááhust tuođâi pyereh.

source: Saamelaiskäräjät on tehnyt ja tekee edelleen lujasti töitä näiden strategioiden ja ohjelmien valmistelemiseksi ja toimeenpanemiseksi ” Näkkäläjärvi kertoo.
smn: Sämitigge lii porgâm já parga ain-uv korrâsávt pargo tai strategiai já ohjelmij valmâštâlmân já olášutmân ” Näkkäläjärvi muštâl.

source: Hallitusohjelmassa on huomioitu saamelaiskäräjien tekemät esitykset saamelaisen kulttuuriitsehallinnon kehittämiseksi ja sen resursoimiseksi.
smn: Haldâttâsohjelmist láá valdum vuotân sämitige toohâm iävtuttâsah säämi kulttuurjiešmeridem oovdedmân já ton resurssistmân.

source: Hallitusohjelmassa sitoudutaan kehittämään saamelaista kulttuuri-itsehallintoa ja sen toimintaedellytyksiä. ”
smn: Haldâttâsohjelm čoonnâs ovdediđ säämi kulttuurjiešmeridem já ton toimâmiävtuid.

source: Tämä on todella tärkeä linjaus.
smn: “ Taat lii tuođâi tehálâš linjim.

source: Hallitusohjelma tulee tuomaan lisää mahdollisuuksia saamelaiskäräjille ja kirjausten toteutuminen edellyttää vahvaa saamelaiskäräjien panosta ” Näkkäläjärvi näkee.
smn: Haldâttâsohjelm šadda pyehtiđ lase máhđulâšvuođâid sämitiigán já kirjiimij olášuttem váátá noonâ sämitige resussistem ” Näkkäläjärvi uáiná.

source: Saamelaisasiat tulevat olemaan esillä hallitusohjelman toimeenpanossa laajemminkin.
smn: Sämiääših šaddeh leđe uáinusist haldâttâsohjelm olášutmist vijđásubbooht-uv.

source: Hallitus laatii vaalikauden aikana ihmisoikeuspoliittisen toimintaohjelman.
smn: Haldâttâs ráhtá vaaljâpaje ääigi olmoošvuogâdvuođâpoolitlâš toimâohjelmân.

source: Ihmisoikeuspoliittisessa toimintaohjelmassa tullaan käsittelemään myös saamelaisten oikeuksia.
smn: Olmoošvuogâdvuođâpoolitlâš toimâohjelmist šaddeh kieđâvuššâmnáál meid sämmilij vuoigâdvuođah.

source: Hallitusohjelmassa on linjattu myös Metsähallituslain asemaa.
smn: Haldâttâsohjelmist lii linjejum meiddei Meccihaldâttâslaavâ sajattâh.

source: Metsähallitus tullaan säilyttämään kokonaisuutena. ”
smn: Metsähaldâttâs šadda siäiluđ oleslâžžân.

source: Hallitusohjelmassa sitoudutaan myös huolehtimaan alempiasteisen tieverkon kunnosta maaseutuelinkeinojen ja metsätalouden toimintaedellytykset turvaavalla tavalla.
smn: “ Haldâttâsohjelm čoonnâs meid anneeđ huolâ vyeleebtásásii maađijviärmáduv oornigist táálunkuávluiäláttâsâi já meccituálu toimâmiävtui torvejeijee vuovvijn.

source: Linjaus on tärkeä ja tukee erityisesti Nellimin tien perusparannusta, koska tie on tärkeä kolttasaamelaisten elinkeinoille ” sanoo Näkkäläjärvi.
smn: Linjim lii tehálâš já tuárju eromâšávt Njeellim maađij vuáđupyeredem, ko maađij lii tehálâš nuorttâsämmilij iäláttâssáid ” iätá Näkkäläjärvi.

source: Hallitusohjelma Internetissä http://www.valtioneuvosto.fi/tiedostot/julkinen/hallitusneuvottelut
smn: Haldâttâsohjelm Interneetist.

source: Artikla 8(j)-työryhmän loppuraportti www.samediggi.fi/art8j
smn: Artikla 8(j)-pargojuávhu loppâraapoort.

source: Lisätietoja: puheenjohtaja Klemetti Näkkäläjärvi, klemetti.nakkalajarvi@samediggi.fi, 050
smn: Lasetiäđuh: saavâjođetteijee Klemetti Näkkäläjärvi
